contentA = `= Заголовок документа

== Общая информация

Общая информация о документе

.Скрытый ужас
[%collapsible]
====
АААаааАААААА
====

=== Термины и сокращения

.Термины и сокращения
[#tnc,cols="a,3a"]
|===
|Термин |Определение

|Кошелек
|Определение Кошелька

|Кошелек Заблокированный
|Определение Кошелька заблокированного

|Очень Кошелек Заблокированный
|Определение очень Кошелька заблокированного

|Кошелек Вау Какой Заблокированный
|Аааааааааа

|ПИУ
|Пользователь из Ульяновска

|ПИ
|Пользовательский интерфейс

|Одинокий Термин
|Определение Одинокого термина

|Вкусный как закат Арбуз
|Определение Вкусного как закат Арбуза

|Очень Вкусный Арбуз
|Определение Очень Вкусного Арбуза

|Вкусный Арбуз
|Определение Вкусного Арбуза

|Арбуз
|Определение Арбуза
|===

== Сценарии

. Пользователь обращается через телефон до ПИУ, а ему отвечает ПИ
. Пользователь покупает Арбуз, а он оказывается Вкусный \`как закат\` Арбуз
. Чтобы заплатить на Вкусный Арбуз, нужен Кошелек
. Но *Кошелек* оказывается не простой, а Заблокированный Кошелек
. Прям ну уж Очень _Кошелек_ Заблокированный
. Одинокий Термин`
