contentA = `= Заголовок документа

== Общая информация

Общая информация о документе

.Скрытый ужас
[%collapsible]
====
АААаааАААААА
====

=== Термины и сокращения

.Термины и сокращения
[#tnc,cols="a,3a"]
|===
|Термин |Определение

|Кошелек
|Определение Кошелька

|Кошелек Заблокированный
|Определение Кошелька заблокированного

|ПИУ
|Пользователь из Ульяновска

|ПИ
|Пользовательский интерфейс

|===

== Сценарии

. Пользователь обращается через телефон до ПИУ
... Предложение содержащее слово Кошелек дабы проверить
.... Предложение содержащее слово Кошелек Заблокированный дабы проверить`
